/* Adobe Plugin Plist Files for svgFileFormatUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "svgFileFormatUIEN";
CFBundleDisplayName = "svgFileFormatUIEN";
CFBundleGetInfoHTML = "svgFileFormatUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "svgFileFormatUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "svgFileFormatUIEN version 21.1.0";
